{
  "id": "resume-sample-8",
  "name": null,
  "email": "imasample6@xxx.com",
  "phone": "68123 \n(402) 489-3421",
  "skills": [
    "quality",
    "hospital",
    "omaha",
    "cohesive",
    "skills",
    "leadership",
    "the",
    "from",
    "user",
    "accomplishments",
    "operations",
    "software",
    "analyst",
    "developed",
    "internal",
    "work",
    "team",
    "system",
    "significant",
    "to",
    "as",
    "timesheets",
    "ne",
    "an",
    "and",
    "systems",
    "strong",
    "process",
    "management",
    "technical"
  ],
  "experience": [],
  "education": [],
  "raw_text": "CHRONOLOGICAL (MANAGERIAL) \n\nIM A. SAMPLE VI \n\n2345 Frederick Street \nOmaha, Nebraska 68123 \n(402) 489-3421 \nimasample6@xxx.com \n\nPROFESSIONAL HIGHLIGHTS \n\n  Extensive technical and management experience in information systems technology with a \nsolid academic background in computer information systems and business administration. \n\n  Excellent communicator with strong leadership skills and the ability to build cohesive, \nproductive teams while fostering and encouraging creativity and individual expression. \n\n  Areas of expertise: \n\nOperations Management \nMainframe & PC Operations   \nCustomer Relations \n\nProject Management   \nSoftware Development \nTechnical Support \n\nQuality Management \nSystems Design \nTroubleshooting \n\nWORK EXPERIENCE \n\nSupervisor, Financial Systems, Omaha Public Power District, Omaha NE (20xx to present) \nOversee the maintenance and enhancement of financial systems to ensure process integrity and \nsystem stability for user areas. \n\nSignificant Accomplishments \n  Managed the implementation of a major software upgrade, significantly increasing efficiency \n\nin the use of accounts payable and purchasing systems. \n\n  Converted contract and payee information from a third party system to an internal automated \n\nsystem, resulting in approximately $72,000 in annual revenue for the organization. \n  Developed a cohesive, productive work team of individuals from diverse areas of the \n\norganization, utilizing strong interpersonal and leadership skills to foster and encourage \nteamwork and cooperation among team members and with user areas. \n\n  Utilized TQM principles to implement several internal process improvements that have \n\nresulted in hundreds of time-saving hours annually. \n\n  Promoted into management position after only six months as a Systems Analyst. \n\nProgrammer/Analyst, Bishop Clarkson Hospital, Omaha NE (20xx – 20xx) \nProvided systems support and enhancements to user areas throughout the hospital. \n\nSignificant Accomplishments \n  Developed and implemented an automated system for processing employee timesheets, thus \n\neliminating the need for handwritten timesheets. \n\n  Researched, designed and developed a new software application now being used by \n\nmanagers throughout the organization for strategic planning and reporting. \n\n  Recognized as Information Systems Employee of the Year for the high quality of customer \n\nservice provided and the successful resolution of numerous systems problems. \n\nPage One of Two \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}