{
  "id": "resume-sample-6",
  "name": null,
  "email": "imasample5@xxx.com",
  "phone": "68123 \n(402) 543-1234",
  "skills": [
    "counseling",
    "professional",
    "skills",
    "the",
    "planned",
    "communication",
    "developed",
    "coordinated",
    "performance",
    "up",
    "training",
    "work",
    "team",
    "successfully",
    "to",
    "as",
    "employees",
    "resolve",
    "an",
    "leader",
    "and",
    "development",
    "management",
    "with",
    "enhance",
    "in",
    "variety",
    "provided",
    "other",
    "for"
  ],
  "experience": [],
  "education": [],
  "raw_text": "IM A. SAMPLE V \n\nFUNCTIONAL (MILITARY) \n\n 987 Northridge Drive \nOmaha, Nebraska 68123 \n(402) 543-1234 \nimasample5@xxx.com \n\nPROFESSIONAL PROFILE \n\nSelf-motivated, resourceful and dynamic leader with extensive experience and a strong \neducational background in management, training and employee development; exceptional \ncommunication skills and a demonstrated ability to create and manage cohesive, productive work \nteams; proficient in the use of Microsoft Word, Excel and other software applications. \n\nPROFESSIONAL SKILLS AND ACCOMPLISHMENTS \n\nManagement and Administration \n  Directed, guided and motivated a workforce of up to 300 individuals with diverse technical \n\nbackgrounds and experiences. \n\n  Successfully improved work performance of a “marginal” work team, as evidenced by an \nincrease to a “satisfactory” performance rating after only six months as team leader. \n  Provided day-to-day supervision for an administrative staff of up to sixty employees. \n  Planned, designed and coordinated the programming of computer-based products; designed \n\nand coordinated computer system testing in facilities throughout the world. \n\n  Planned, developed and administered annual budgets ranging from $150,000 to $300,000. \n\nTraining and Development \n  Taught college level courses in leadership, management, team building, effective writing and \n\nspeech communications. \n\n  Certified as Master Instructor; designed and developed curriculum; selected, trained and \n\nevaluated other instructors. \n\n  Advised and educated personnel on ways to enhance and strengthen their promotability and \njob performance; identified and documented career development plans for employees. \n\n  Provided on-the-job training and guidance for new employees. \n\nCommunication and Counseling \n  Conducted formal investigations and utilized a variety of counseling techniques and \n\nstrategies to successfully resolve highly complex and sensitive issues involving domestic \nabuse, racial discrimination, minor law infractions and academic failures. \n\n  Worked one-on-one with customers and employees to enhance self esteem and resolve \n\ncommunication problems. \n\n  Marketed and promoted company programs to employees and the general public through a \n\nvariety of activities including presentations to audiences of over 1000 people. \n\n  Established and maintained effective working relationships with co-workers, superiors and \n\nsubordinates to facilitate the achievement of business objectives. \n\nCONTINUED . . . . . . . . . . . \n\n \n \n \n \n \n \n \n \n \n\f"
}